{
  "added_tokens_decoder": {
    "15": {
      "content": "<eos>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "clean_up_tokenization_spaces": true,
  "eos_token": "<eos>",
  "model_max_length": 1024,
  "padding_side": "right",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "truncation_side": "right"
}
