{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 52,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " "
    },
    "content": "▁"
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          15
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Replace",
    "pattern": {
      "String": "▁"
    },
    "content": " "
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "영백": 0,
      "일백": 1,
      "이백": 2,
      "삼백": 3,
      "사백": 4,
      "오백": 5,
      "육백": 6,
      "칠백": 7,
      "팔백": 8,
      "구백": 9,
      "영천": 10,
      "일천": 11,
      "이천": 12,
      "삼천": 13,
      "사천": 14,
      "오천": 15,
      "육천": 16,
      "칠천": 17,
      "팔천": 18,
      "구천": 19,
      "영만": 20,
      "일만": 21,
      "이만": 22,
      "삼만": 23,
      "사만": 24,
      "오만": 25,
      "육만": 26,
      "칠만": 27,
      "팔만": 28,
      "구만": 29,
      "영먕": 30,
      "일먕": 31,
      "이먕": 32,
      "삼먕": 33,
      "사먕": 34,
      "오먕": 35,
      "육먕": 36,
      "칠먕": 37,
      "팔먕": 38,
      "구먕": 39,
      "_": 40
    },
    "merges": []
  }
}