{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 52,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " "
    },
    "content": "▁"
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          15
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Replace",
    "pattern": {
      "String": "▁"
    },
    "content": " "
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "▁": 0,
      "십": 1,
      "백": 2,
      "천": 3,
      "만": 4,
      "십만": 5,
      "일": 6,
      "이": 7,
      "삼": 8,
      "사": 9,
      "오": 10,
      "육": 11,
      "칠": 12,
      "팔": 13,
      "구": 14,
      "일십": 15,
      "이십": 16,
      "삼십": 17,
      "사십": 18,
      "오십": 19,
      "육십": 20,
      "칠십": 21,
      "팔십": 22,
      "구십": 23,
      "일백": 24,
      "이백": 25,
      "삼백": 26,
      "사백": 27,
      "오백": 28,
      "육백": 29,
      "칠백": 30,
      "팔백": 31,
      "구백": 32,
      "일천": 33,
      "이천": 34,
      "삼천": 35,
      "사천": 36,
      "오천": 37,
      "육천": 38,
      "칠천": 39,
      "팔천": 40,
      "구천": 41,
      "일만": 42,
      "이만": 43,
      "삼만": 44,
      "사만": 45,
      "오만": 46,
      "육만": 47,
      "칠만": 48,
      "팔만": 49,
      "구만": 50,
      "일십만": 51,
      "이십만": 52
    },
    "merges": [
      "십 만",
      "일 백",
      "이 백",
      "삼 백",
      "사 백",
      "오 백",
      "육 백",
      "칠 백",
      "팔 백",
      "구 백",
      "일 천",
      "이 천",
      "삼 천",
      "사 천",
      "오 천",
      "육 천",
      "칠 천",
      "팔 천",
      "구 천",
      "일 만",
      "이 만",
      "삼 만",
      "사 만",
      "오 만",
      "육 만",
      "칠 만",
      "팔 만",
      "구 만",
      "일 십만",
      "이 십만"
    ]
  }
}